{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¦": 99,
      "©": 100,
      "­": 101,
      "°": 102,
      "´": 103,
      "·": 104,
      "º": 105,
      "æ": 106,
      "Œ": 107,
      "œ": 108,
      "̀": 109,
      "́": 110,
      "̂": 111,
      "̃": 112,
      "̄": 113,
      "̇": 114,
      "̈": 115,
      "̊": 116,
      "̌": 117,
      "̧": 118,
      "ι": 119,
      "ο": 120,
      "Ҫ": 121,
      "​": 122,
      "‎": 123,
      "‐": 124,
      "–": 125,
      "—": 126,
      "‘": 127,
      "’": 128,
      "“": 129,
      "”": 130,
      "•": 131,
      "…": 132,
      "€": 133,
      "→": 134,
      "−": 135,
      "✔": 136,
      "﻿": 137,
      "de": 138,
      "en": 139,
      "on": 140,
      "ta": 141,
      "la": 142,
      "ra": 143,
      "qu": 144,
      "è": 145,
      "es": 146,
      "ci": 147,
      "as": 148,
      "er": 149,
      "ar": 150,
      "an": 151,
      "au": 152,
      "or": 153,
      "re": 154,
      "ò": 155,
      "di": 156,
      "que": 157,
      "ti": 158,
      "lo": 159,
      "at": 160,
      "ri": 161,
      "cion": 162,
      "in": 163,
      "da": 164,
      "un": 165,
      "us": 166,
      "is": 167,
      "ca": 168,
      "li": 169,
      "te": 170,
      "co": 171,
      "sa": 172,
      "ent": 173,
      "tan": 174,
      "las": 175,
      "ma": 176,
      "ei": 177,
      "le": 178,
      "èr": 179,
      "per": 180,
      "con": 181,
      "pr": 182,
      "ç": 183,
      "oc": 184,
      "se": 185,
      "to": 186,
      "ha": 187,
      "qui": 188,
      "si": 189,
      "citan": 190,
      "é": 191,
      "al": 192,
      "vi": 193,
      "deu": 194,
      "tu": 195,
      "occitan": 196,
      "Qu": 197,
      "os": 198,
      "ga": 199,
      "tra": 200,
      "ts": 201,
      "na": 202,
      "gu": 203,
      "me": 204,
      "mp": 205,
      "ia": 206,
      "ns": 207,
      "ment": 208,
      "20": 209,
      "res": 210,
      "..": 211,
      "tor": 212,
      "lh": 213,
      "son": 214,
      "ic": 215,
      "par": 216,
      "tà": 217,
      "ro": 218,
      "los": 219,
      "ran": 220,
      "ès": 221,
      "pas": 222,
      "aus": 223,
      "tat": 224,
      "so": 225,
      "rà": 226,
      "po": 227,
      "pe": 228,
      "èra": 229,
      "Lo": 230,
      "len": 231,
      "sab": 232,
      "ça": 233,
      "201": 234,
      "va": 235,
      "ua": 236,
      "ul": 237,
      "à": 238,
      "mei": 239,
      "gi": 240,
      "La": 241,
      "tas": 242,
      "mb": 243,
      "pa": 244,
      "mi": 245,
      "pro": 246,
      "ge": 247,
      "cions": 248,
      "das": 249,
      "man": 250,
      "des": 251,
      "cia": 252,
      "ch": 253,
      "́s": 254,
      "òr": 255,
      "tura": 256,
      "tz": 257,
      "Ò": 258,
      "lan": 259,
      "th": 260,
      "men": 261,
      "deus": 262,
      "lenga": 263,
      "ver": 264,
      "és": 265,
      "ub": 266,
      "ac": 267,
      "saber": 268,
      "dab": 269,
      "dicion": 270,
      "gan": 271,
      "Tà": 272,
      "ter": 273,
      "du": 274,
      "tau": 275,
      "Que": 276,
      "ica": 277,
      "pre": 278,
      "...": 279,
      "dis": 280,
      "ai": 281,
      "ve": 282,
      "can": 283,
      "Es": 284,
      "ons": 285,
      "tes": 286,
      "sus": 287,
      "gas": 288,
      "com": 289,
      "ens": 290,
      "ish": 291,
      "gra": 292,
      "ir": 293,
      "una": 294,
      "mes": 295,
      "pres": 296,
      "et": 297,
      "lin": 298,
      "aque": 299,
      "mo": 300,
      "tar": 301,
      "ultura": 302,
      "mus": 303,
      "tic": 304,
      "iz": 305,
      "ven": 306,
      "vo": 307,
      "no": 308,
      "do": 309,
      "ja": 310,
      "ab": 311,
      "um": 312,
      "mon": 313,
      "ni": 314,
      "del": 315,
      "ors": 316,
      "bal": 317,
      "ben": 318,
      "ur": 319,
      "ne": 320,
      "í": 321,
      "mas": 322,
      "ex": 323,
      "Con": 324,
      "vè": 325,
      "dè": 326,
      "tè": 327,
      "mai": 328,
      "́n": 329,
      "ari": 330,
      "comp": 331,
      "tol": 332,
      "ria": 333,
      "Au": 334,
      "ques": 335,
      "dins": 336,
      "tàn": 337,
      "ans": 338,
      "ats": 339,
      "èi": 340,
      "Òc": 341,
      "esc": 342,
      "for": 343,
      "tica": 344,
      "ras": 345,
      "rat": 346,
      "èrs": 347,
      "tània": 348,
      "ubli": 349,
      "occitana": 350,
      "dens": 351,
      "cultura": 352,
      "én": 353,
      "fi": 354,
      "tr": 355,
      "ce": 356,
      "ítol": 357,
      "Aqui": 358,
      "ba": 359,
      "min": 360,
      "Títol": 361,
      "har": 362,
      "tre": 363,
      "tò": 364,
      "lè": 365,
      "den": 366,
      "pau": 367,
      "ganiz": 368,
      "Co": 369,
      "Aquitània": 370,
      "cés": 371,
      "publi": 372,
      "ser": 373,
      "jor": 374,
      "ona": 375,
      "tot": 376,
      "liz": 377,
      "bo": 378,
      "edicion": 379,
      "tres": 380,
      "ob": 381,
      "vis": 382,
      "dre": 383,
      "sion": 384,
      "eu": 385,
      "su": 386,
      "lingu": 387,
      "fran": 388,
      "les": 389,
      "cò": 390,
      "cas": 391,
      "enta": 392,
      "acion": 393,
      "fa": 394,
      "mar": 395,
      "Ca": 396,
      "dan": 397,
      "car": 398,
      "ccion": 399,
      "tanben": 400,
      "Ar": 401,
      "gascon": 402,
      "mat": 403,
      "00": 404,
      "temp": 405,
      "En": 406,
      "col": 407,
      "nada": 408,
      "Re": 409,
      "èc": 410,
      "bi": 411,
      "parti": 412,
      "pò": 413,
      "pi": 414,
      "mò": 415,
      "esta": 416,
      "ins": 417,
      "tro": 418,
      "quò": 419,
      "ju": 420,
      "In": 421,
      "van": 422,
      "cre": 423,
      "ten": 424,
      "fer": 425,
      "rès": 426,
      "èt": 427,
      "Oc": 428,
      "cha": 429,
      "lu": 430,
      "dia": 431,
      "arn": 432,
      "tri": 433,
      "64": 434,
      "lingü": 435,
      "rec": 436,
      "òs": 437,
      "To": 438,
      "be": 439,
      "forma": 440,
      "Los": 441,
      "mis": 442,
      "don": 443,
      "rada": 444,
      "tats": 445,
      "gen": 446,
      "fin": 447,
      "19": 448,
      "Len": 449,
      "tradicion": 450,
      "De": 451,
      "atri": 452,
      "ges": 453,
      "lar": 454,
      "francés": 455,
      "socia": 456,
      "Un": 457,
      "val": 458,
      "Da": 459,
      "Per": 460,
      "plan": 461,
      "lor": 462,
      "tiu": 463,
      "espe": 464,
      "arr": 465,
      "inter": 466,
      "2018": 467,
      "tis": 468,
      "dau": 469,
      "segu": 470,
      "Edi": 471,
      "fon": 472,
      "lha": 473,
      "Quò": 474,
      "temps": 475,
      "Quan": 476,
      "òc": 477,
      "An": 478,
      "lec": 479,
      "Lenga": 480,
      "bas": 481,
      "Le": 482,
      "èu": 483,
      "cri": 484,
      "entà": 485,
      "ràn": 486,
      "bre": 487,
      "pu": 488,
      "Las": 489,
      "ada": 490,
      "aqueth": 491,
      "Jo": 492,
      "atge": 493,
      "Se": 494,
      "gion": 495,
      "éncia": 496,
      "çò": 497,
      "poli": 498,
      "ments": 499,
      "pon": 500,
      "sor": 501,
      "pode": 502,
      "On": 503,
      "grès": 504,
      "Pau": 505,
      "pausa": 506,
      "ani": 507,
      "he": 508,
      "ator": 509,
      "rau": 510,
      "Or": 511,
      "quau": 512,
      "far": 513,
      "Data": 514,
      ").": 515,
      "enre": 516,
      "Fran": 517,
      "musica": 518,
      "organiz": 519,
      "bar": 520,
      "pri": 521,
      "sabte": 522,
      "Occitan": 523,
      "edi": 524,
      "am": 525,
      "jèc": 526,
      "),": 527,
      "lingüis": 528,
      "2017": 529,
      "tin": 530,
      "rop": 531,
      "ue": 532,
      "ensen": 533,
      "jo": 534,
      "rar": 535,
      "ire": 536,
      "ut": 537,
      "conc": 538,
      "cap": 539,
      "ina": 540,
      "Congrès": 541,
      "còp": 542,
      "Aque": 543,
      "ant": 544,
      "avi": 545,
      "dar": 546,
      "im": 547,
      "din": 548,
      "gar": 549,
      "Be": 550,
      "jorn": 551,
      "fic": 552,
      "ires": 553,
      "non": 554,
      "associa": 555,
      "soa": 556,
      "cor": 557,
      "coma": 558,
      "balh": 559,
      "Mar": 560,
      "lat": 561,
      "Gas": 562,
      "amb": 563,
      "public": 564,
      "Editor": 565,
      "bra": 566,
      "ças": 567,
      "InÒc": 568,
      "cta": 569,
      "dus": 570,
      "sen": 571,
      "harà": 572,
      "tors": 573,
      "fici": 574,
      "As": 575,
      "á": 576,
      "2016": 577,
      "Na": 578,
      "Bi": 579,
      "tal": 580,
      "nar": 581,
      "pla": 582,
      "escri": 583,
      "cian": 584,
      "hè": 585,
      "ents": 586,
      "nos": 587,
      "atrimò": 588,
      "près": 589,
      "2019": 590,
      "versi": 591,
      "ton": 592,
      "ris": 593,
      "cau": 594,
      "èus": 595,
      "dissabte": 596,
      "rac": 597,
      "Vi": 598,
      "èsta": 599,
      "pen": 600,
      "icas": 601,
      "ensenha": 602,
      "Organiz": 603,
      "pass": 604,
      "iren": 605,
      "uti": 606,
      "ala": 607,
      "Genre": 608,
      "dels": 609,
      "emp": 610,
      "pren": 611,
      "10": 612,
      "Gascon": 613,
      "go": 614,
      "gon": 615,
      "lon": 616,
      "cias": 617,
      "Joan": 618,
      "Mon": 619,
      "Autor": 620,
      "comun": 621,
      "monde": 622,
      "paus": 623,
      "ren": 624,
      "presenta": 625,
      "Organizator": 626,
      "has": 627,
      "mos": 628,
      "serà": 629,
      "bu": 630,
      "esco": 631,
      "estau": 632,
      "Ro": 633,
      "èrt": 634,
      "suu": 635,
      "atrimòni": 636,
      "cla": 637,
      "bri": 638,
      "dor": 639,
      "Bor": 640,
      "Ma": 641,
      "vèra": 642,
      "ec": 643,
      "prepausa": 644,
      "aliz": 645,
      "fes": 646,
      "grop": 647,
      "il": 648,
      "it": 649,
      "tion": 650,
      "Car": 651,
      "tant": 652,
      "selh": 653,
      "el": 654,
      "ru": 655,
      "gran": 656,
      "titu": 657,
      "aquera": 658,
      "gis": 659,
      "racion": 660,
      "site": 661,
      "culturau": 662,
      "projèc": 663,
      "Piren": 664,
      "esca": 665,
      "ali": 666,
      "esto": 667,
      "dent": 668,
      "Li": 669,
      "sos": 670,
      "vat": 671,
      "ger": 672,
      "pè": 673,
      "cacion": 674,
      "entre": 675,
      "lengas": 676,
      "num": 677,
      "estu": 678,
      "partici": 679,
      "cat": 680,
      "mà": 681,
      "prum": 682,
      "por": 683,
      "CI": 684,
      "volo": 685,
      "cos": 686,
      "cone": 687,
      "nau": 688,
      "quan": 689,
      "24": 690,
      "sau": 691,
      "semb": 692,
      "Bearn": 693,
      "11": 694,
      "bat": 695,
      "Di": 696,
      "òrt": 697,
      "nat": 698,
      "ban": 699,
      "gat": 700,
      "main": 701,
      "ble": 702,
      "gia": 703,
      "ticas": 704,
      "daus": 705,
      "èg": 706,
      "enter": 707,
      "fica": 708,
      "mer": 709,
      "tament": 710,
      "peri": 711,
      "́ner": 712,
      "emb": 713,
      "grama": 714,
      "formacion": 715,
      "vò": 716,
      "tèx": 717,
      "ele": 718,
      "div": 719,
      "associacion": 720,
      "Sent": 721,
      "jar": 722,
      "Pirenèus": 723,
      "Pas": 724,
      "nadas": 725,
      "tiva": 726,
      "trans": 727,
      "amas": 728,
      "tru": 729,
      "desvolo": 730,
      "ad": 731,
      "menta": 732,
      "trò": 733,
      "arre": 734,
      "tien": 735,
      "arri": 736,
      "Me": 737,
      "jun": 738,
      "ura": 739,
      "Tra": 740,
      "anha": 741,
      "dreça": 742,
      "12": 743,
      "cs": 744,
      "region": 745,
      "ics": 746,
      "ís": 747,
      "tòri": 748,
      "çar": 749,
      "ida": 750,
      "ÒC": 751,
      "tradicionau": 752,
      "Ofici": 753,
      "tots": 754,
      "lèu": 755,
      "Ai": 756,
      "lite": 757,
      "tras": 758,
      "uei": 759,
      "14": 760,
      "cons": 761,
      "encon": 762,
      "dèu": 763,
      "versitat": 764,
      "IE": 765,
      "ves": 766,
      "cu": 767,
      "der": 768,
      "tit": 769,
      "ocu": 770,
      "ls": 771,
      "gam": 772,
      "cin": 773,
      "ara": 774,
      "tir": 775,
      "ion": 776,
      "sas": 777,
      "vent": 778,
      "peu": 779,
      "èras": 780,
      "cle": 781,
      "cada": 782,
      "Cultura": 783,
      "Mas": 784,
      "profes": 785,
      "ori": 786,
      "lò": 787,
      "comen": 788,
      "ratge": 789,
      "realiz": 790,
      "vèth": 791,
      "ron": 792,
      "18": 793,
      "person": 794,
      "30": 795,
      "là": 796,
      "numer": 797,
      "15": 798,
      "guèt": 799,
      "sons": 800,
      "era": 801,
      "ap": 802,
      "vas": 803,
      "atges": 804,
      "tòria": 805,
      "tèr": 806,
      "bon": 807,
      "desco": 808,
      "abri": 809,
      "ean": 810,
      "Po": 811,
      "Par": 812,
      "Esta": 813,
      "tics": 814,
      "prac": 815,
      "No": 816,
      "deman": 817,
      "vien": 818,
      "dinc": 819,
      "anh": 820,
      "nacion": 821,
      "vita": 822,
      "mso": 823,
      "lex": 824,
      "feréncia": 825,
      "Ber": 826,
      "fai": 827,
      "plaça": 828,
      "dat": 829,
      "vei": 830,
      "cant": 831,
      "tradicionaus": 832,
      "sac": 833,
      "lengado": 834,
      "terri": 835,
      "avè": 836,
      "Aqueth": 837,
      "Gasconha": 838,
      "hi": 839,
      "dança": 840,
      "França": 841,
      "lors": 842,
      "anta": 843,
      "uelh": 844,
      "encas": 845,
      "lengadocian": 846,
      "CD": 847,
      "sete": 848,
      "navèth": 849,
      "collec": 850,
      "pòt": 851,
      "estó": 852,
      "ces": 853,
      "rò": 854,
      "uèi": 855,
      "annada": 856,
      "Mi": 857,
      "Una": 858,
      "ensenhament": 859,
      "còr": 860,
      "uni": 861,
      "mia": 862,
      "especi": 863,
      "aver": 864,
      "atau": 865,
      "Pro": 866,
      "ora": 867,
      "duc": 868,
      "var": 869,
      "talh": 870,
      "Uni": 871,
      "let": 872,
      "200": 873,
      "aques": 874,
      "ric": 875,
      "junh": 876,
      "vèr": 877,
      "octo": 878,
      "anima": 879,
      "fe": 880,
      "hèi": 881,
      "Bordèu": 882,
      "orn": 883,
      "Conselh": 884,
      "seteme": 885,
      "tribalh": 886,
      "mission": 887,
      "soci": 888,
      "programa": 889,
      "litera": 890,
      "Cas": 891,
      "Jean": 892,
      "patrimòni": 893,
      "posi": 894,
      "fò": 895,
      "estagi": 896,
      "encastre": 897,
      "jec": 898,
      "losa": 899,
      "troba": 900,
      "ratz": 901,
      "Mus": 902,
      "eri": 903,
      "quí": 904,
      "pament": 905,
      "Lan": 906,
      "danças": 907,
      "enqu": 908,
      "So": 909,
      "canta": 910,
      "publica": 911,
      "fòr": 912,
      "jornada": 913,
      "aris": 914,
      "Tolosa": 915,
      "octobre": 916,
      "lhet": 917,
      "projècte": 918,
      "libe": 919,
      "ista": 920,
      "menge": 921,
      "éncias": 922,
      "creacion": 923,
      "Cha": 924,
      "Nos": 925,
      "aju": 926,
      "gòr": 927,
      "artis": 928,
      "organiza": 929,
      "diccion": 930,
      "hestau": 931,
      "́ncia": 932,
      "lle": 933,
      "març": 934,
      "tele": 935,
      "tota": 936,
      "chi": 937,
      "Com": 938,
      "esti": 939,
      "novè": 940,
      "13": 941,
      "èlh": 942,
      "nove": 943,
      "difer": 944,
      "logia": 945,
      "40": 946,
      "lus": 947,
      "vos": 948,
      "esp": 949,
      "ós": 950,
      "obratge": 951,
      "amassa": 952,
      "sions": 953,
      "especta": 954,
      "23": 955,
      "quauqu": 956,
      "06": 957,
      "16": 958,
      "fo": 959,
      "camp": 960,
      "julhet": 961,
      "Pe": 962,
      "aquò": 963,
      "roman": 964,
      "Pa": 965,
      "ber": 966,
      "gin": 967,
      "gut": 968,
      "han": 969,
      "ogra": 970,
      "conta": 971,
      "èstas": 972,
      "podetz": 973,
      "escò": 974,
      "parten": 975,
      "fan": 976,
      "Adreça": 977,
      "cors": 978,
      "ms": 979,
      "ison": 980,
      "ishen": 981,
      "lizacion": 982,
      "Region": 983,
      "puish": 984,
      "perme": 985,
      "22": 986,
      "vòs": 987,
      "Estagi": 988,
      "05": 989,
      "aca": 990,
      "jada": 991,
      "amor": 992,
      "25": 993,
      "Bo": 994,
      "pauc": 995,
      "Gar": 996,
      "RD": 997,
      "cer": 998,
      "oriz": 999,
      "prumèr": 1000,
      "iá": 1001,
      "lingüistica": 1002,
      "estudi": 1003,
      "aurà": 1004,
      "atz": 1005,
      "17": 1006,
      "bli": 1007,
      "prè": 1008,
      "autor": 1009,
      "çon": 1010,
      "litat": 1011,
      "bor": 1012,
      "èn": 1013,
      "tornar": 1014,
      "acomp": 1015,
      "òras": 1016,
      "tivi": 1017,
      "medi": 1018,
      "trobar": 1019,
      "Ins": 1020,
      "bearn": 1021,
      "ièr": 1022,
      "tari": 1023,
      "taus": 1024,
      "polifon": 1025,
      "Jor": 1026,
      "èrta": 1027,
      "docu": 1028,
      "ana": 1029,
      "ossi": 1030,
      "descobri": 1031,
      "Gu": 1032,
      "sens": 1033,
      "edicions": 1034,
      "mosin": 1035,
      "sh": 1036,
      "istòria": 1037,
      "tos": 1038,
      "naval": 1039,
      "uns": 1040,
      "bum": 1041,
      "bes": 1042,
      "mor": 1043,
      "sò": 1044,
      "respon": 1045,
      "bò": 1046,
      "fia": 1047,
      "music": 1048,
      "arren": 1049,
      "Universitat": 1050,
      "fami": 1051,
      "tèxtes": 1052,
      "imp": 1053,
      "vs": 1054,
      "entorn": 1055,
      "materi": 1056,
      "33": 1057,
      "ag": 1058,
      "veni": 1059,
      "noveme": 1060,
      "linha": 1061,
      "set": 1062,
      "navèra": 1063,
      "regi": 1064,
      "desvolopament": 1065,
      "abriu": 1066,
      "31": 1067,
      "urèr": 1068,
      "riá": 1069,
      "rè": 1070,
      "landre": 1071,
      "heurèr": 1072,
      "sèg": 1073,
      "contes": 1074,
      "aviá": 1075,
      "Res": 1076,
      "vau": 1077,
      "qué": 1078,
      "tions": 1079,
      "Mer": 1080,
      "ses": 1081,
      "21": 1082,
      "bla": 1083,
      "sin": 1084,
      "enes": 1085,
      "cí": 1086,
      "moment": 1087,
      "labo": 1088,
      "òt": 1089,
      "sub": 1090,
      "òbra": 1091,
      "donc": 1092,
      "politica": 1093,
      "Occitana": 1094,
      "Lu": 1095,
      "000": 1096,
      "IEO": 1097,
      "Fe": 1098,
      "Pi": 1099,
      "pus": 1100,
      "mbre": 1101,
      "fil": 1102,
      "26": 1103,
      "après": 1104,
      "eta": 1105,
      "2020": 1106,
      "duccion": 1107,
      "èrca": 1108,
      "pcion": 1109,
      "lic": 1110,
      "nivè": 1111,
      "Carnaval": 1112,
      "Navèra": 1113,
      "als": 1114,
      "Ver": 1115,
      "clas": 1116,
      "dimenge": 1117,
      "san": 1118,
      "ate": 1119,
      "arrevi": 1120,
      "ieu": 1121,
      "vin": 1122,
      "tius": 1123,
      "presen": 1124,
      "quauques": 1125,
      "materiau": 1126,
      "èl": 1127,
      "paci": 1128,
      "còps": 1129,
      "Bas": 1130,
      "passat": 1131,
      "Noste": 1132,
      "Ua": 1133,
      "dece": 1134,
      "actu": 1135,
      "prepaus": 1136,
      "dètz": 1137,
      "collè": 1138,
      "Vo": 1139,
      "soas": 1140,
      "dença": 1141,
      "mè": 1142,
      "cent": 1143,
      "eveni": 1144,
      "dio": 1145,
      "occitanas": 1146,
      "mana": 1147,
      "divés": 1148,
      "Os": 1149,
      "pòr": 1150,
      "consac": 1151,
      "veire": 1152,
      "fu": 1153,
      "vèrs": 1154,
      "tada": 1155,
      "È": 1156,
      "sar": 1157,
      "rai": 1158,
      "isme": 1159,
      "ligam": 1160,
      "atre": 1161,
      "abans": 1162,
      "formacions": 1163,
      "28": 1164,
      "Can": 1165,
      "ini": 1166,
      "tran": 1167,
      "inscri": 1168,
      "Les": 1169,
      "estar": 1170,
      "dir": 1171,
      "dire": 1172,
      "çons": 1173,
      "chas": 1174,
      "exp": 1175,
      "sembla": 1176,
      "vila": 1177,
      "concèrt": 1178,
      "Dens": 1179,
      "segon": 1180,
      "ost": 1181,
      "isher": 1182,
      "visi": 1183,
      "Calandre": 1184,
      "09": 1185,
      "fus": 1186,
      "dias": 1187,
      "escadença": 1188,
      "Du": 1189,
      "istè": 1190,
      "musi": 1191,
      "question": 1192,
      "ó": 1193,
      "sada": 1194,
      "Cla": 1195,
      "em": 1196,
      "èm": 1197,
      "prò": 1198,
      "espectacle": 1199,
      "país": 1200,
      "dís": 1201,
      "tí": 1202,
      "lhas": 1203,
      "tròp": 1204,
      "literatura": 1205,
      "descobrir": 1206,
      "03": 1207,
      "Pei": 1208,
      "etat": 1209,
      "radas": 1210,
      "deceme": 1211,
      "Bon": 1212,
      "Si": 1213,
      "ula": 1214,
      "trabalh": 1215,
      "poni": 1216,
      "sul": 1217,
      "autes": 1218,
      "òri": 1219,
      "torna": 1220,
      "parla": 1221,
      "préner": 1222,
      "Artis": 1223,
      "Al": 1224,
      "dri": 1225,
      "nas": 1226,
      "quin": 1227,
      "tec": 1228,
      "verta": 1229,
      "EN": 1230,
      "erau": 1231,
      "èrts": 1232,
      "servi": 1233,
      "òcs": 1234,
      "èron": 1235,
      "occitans": 1236,
      "LO": 1237,
      "umi": 1238,
      "ure": 1239,
      "experi": 1240,
      "partida": 1241,
      "vath": 1242,
      "màger": 1243,
      "ik": 1244,
      "èran": 1245,
      "éisher": 1246,
      "mots": 1247,
      "escola": 1248,
      "venç": 1249,
      "27": 1250,
      "Hèsta": 1251,
      "ena": 1252,
      "estiu": 1253,
      "annadas": 1254,
      "às": 1255,
      "04": 1256,
      "aquí": 1257,
      "sors": 1258,
      "estat": 1259,
      "CIRD": 1260,
      "II": 1261,
      "vari": 1262,
      "enti": 1263,
      "rá": 1264,
      "aud": 1265,
      "valoriz": 1266,
      "bras": 1267,
      "jan": 1268,
      "~~": 1269,
      "èch": 1270,
      "anar": 1271,
      "aut": 1272,
      "contra": 1273,
      "partir": 1274,
      "Mes": 1275,
      "seràn": 1276,
      "sia": 1277,
      "tema": 1278,
      "alis": 1279,
      "che": 1280,
      "hèit": 1281,
      "PCI": 1282,
      "pens": 1283,
      "issa": 1284,
      "dut": 1285,
      "musicas": 1286,
      "titut": 1287,
      "Des": 1288,
      "bona": 1289,
      "cians": 1290,
      "totas": 1291,
      "pera": 1292,
      "recuelh": 1293,
      "Institut": 1294,
      "avan": 1295,
      "medis": 1296,
      "Mont": 1297,
      "mainatges": 1298,
      "partenari": 1299,
      "29": 1300,
      "version": 1301,
      "emple": 1302,
      "alitat": 1303,
      "Ch": 1304,
      "Sèr": 1305,
      "poè": 1306,
      "tòca": 1307,
      "utiliz": 1308,
      "lexic": 1309,
      "cal": 1310,
      "lingüistic": 1311,
      "Te": 1312,
      "tacion": 1313,
      "vista": 1314,
      "ré": 1315,
      "cantas": 1316,
      "expres": 1317,
      "Letras": 1318,
      "territòri": 1319,
      "07": 1320,
      "47": 1321,
      "AC": 1322,
      "ident": 1323,
      "lei": 1324,
      "èa": 1325,
      "autas": 1326,
      "Hestau": 1327,
      "gor": 1328,
      "èsser": 1329,
      "Nadau": 1330,
      "pendent": 1331,
      "Artista": 1332,
      "Mau": 1333,
      "tora": 1334,
      "parlar": 1335,
      "Tot": 1336,
      "comença": 1337,
      "sègle": 1338,
      "Lar": 1339,
      "adas": 1340,
      "apren": 1341,
      "bia": 1342,
      "lia": 1343,
      "lé": 1344,
      "parta": 1345,
      "pel": 1346,
      "utís": 1347,
      "diccionari": 1348,
      "Sei": 1349,
      "dors": 1350,
      "mau": 1351,
      "ros": 1352,
      "onh": 1353,
      "ine": 1354,
      "album": 1355,
      "duas": 1356,
      "font": 1357,
      "vèrn": 1358,
      "Calandreta": 1359,
      "Dis": 1360,
      "Pai": 1361,
      "lica": 1362,
      "maison": 1363,
      "gue": 1364,
      "cançons": 1365,
      "Bal": 1366,
      "rias": 1367,
      "primi": 1368,
      "quand": 1369,
      "--": 1370,
      "01": 1371,
      "Mo": 1372,
      "orma": 1373,
      "torn": 1374,
      "02": 1375,
      "Patrimòni": 1376,
      "ants": 1377,
      "aquel": 1378,
      "tivitats": 1379,
      "Ne": 1380,
      "plen": 1381,
      "lacion": 1382,
      "provenç": 1383,
      "tempo": 1384,
      "lingüe": 1385,
      "long": 1386,
      "divèrs": 1387,
      "enqü": 1388,
      "Dor": 1389,
      "caus": 1390,
      "jas": 1391,
      "nes": 1392,
      "gui": 1393,
      "chan": 1394,
      "genèr": 1395,
      "PLO": 1396,
      "reg": 1397,
      "votz": 1398,
      "tèth": 1399,
      "fach": 1400,
      "bearnés": 1401,
      "if": 1402,
      "sig": 1403,
      "lustra": 1404,
      "partenariat": 1405,
      "Su": 1406,
      "ensa": 1407,
      "melh": 1408,
      "cinc": 1409,
      "Patri": 1410,
      "age": 1411,
      "lum": 1412,
      "pin": 1413,
      "demo": 1414,
      "inte": 1415,
      "disc": 1416,
      "Cap": 1417,
      "transmission": 1418,
      "gòrd": 1419,
      "iden": 1420,
      "jat": 1421,
      "jus": 1422,
      "popu": 1423,
      "ducacion": 1424,
      "Edicions": 1425,
      "bòria": 1426,
      "Min": 1427,
      "Tele": 1428,
      "camin": 1429,
      "ved": 1430,
      "instru": 1431,
      "gistra": 1432,
      "projèctes": 1433,
      "envi": 1434,
      "ers": 1435,
      "gascona": 1436,
      "Ang": 1437,
      "tèxte": 1438,
      "profession": 1439,
      "Lanas": 1440,
      "Sèrgi": 1441,
      "biais": 1442,
      "Ba": 1443,
      "dona": 1444,
      "darr": 1445,
      "jà": 1446,
      "mèr": 1447,
      "entas": 1448,
      "ont": 1449,
      "lip": 1450,
      "feréncias": 1451,
      "Musica": 1452,
      "Ostau": 1453,
      "satge": 1454,
      "conte": 1455,
      "nom": 1456,
      "dançar": 1457,
      "concèrts": 1458,
      "màs": 1459,
      "especiau": 1460,
      "shens": 1461,
      "enqüèra": 1462,
      "pur": 1463,
      "cis": 1464,
      "dèr": 1465,
      "nacionau": 1466,
      "País": 1467,
      "net": 1468,
      "espi": 1469,
      "reper": 1470,
      "part": 1471,
      "passa": 1472,
      "mesa": 1473,
      "etno": 1474,
      "Dic": 1475,
      "osa": 1476,
      "este": 1477,
      "art": 1478,
      "quauquarren": 1479,
      "hèstas": 1480,
      "nu": 1481,
      "quate": 1482,
      "ath": 1483,
      "èrra": 1484,
      "recèrca": 1485,
      "participar": 1486,
      "sorsas": 1487,
      "ilh": 1488,
      "autors": 1489,
      "òbras": 1490,
      "istor": 1491,
      "poes": 1492,
      "At": 1493,
      "dos": 1494,
      "alh": 1495,
      "preved": 1496,
      "éner": 1497,
      "Ja": 1498,
      "Wik": 1499,
      "lada": 1500,
      "istra": 1501,
      "objec": 1502,
      "hèn": 1503,
      "nivèu": 1504,
      "CO": 1505,
      "fau": 1506,
      "ensemb": 1507,
      "èri": 1508,
      "ard": 1509,
      "òu": 1510,
      "peus": 1511,
      "Cor": 1512,
      "miei": 1513,
      "vist": 1514,
      "arròt": 1515,
      "musicau": 1516,
      "CIRDÒC": 1517,
      "Ti": 1518,
      "rats": 1519,
      "vencion": 1520,
      "talhèrs": 1521,
      "ave": 1522,
      "bles": 1523,
      "dedi": 1524,
      "éder": 1525,
      "2015": 1526,
      "enregistra": 1527,
      "tivas": 1528,
      "libre": 1529,
      "balhar": 1530,
      "concors": 1531,
      "practica": 1532,
      "posicion": 1533,
      "escòla": 1534,
      "istèri": 1535,
      "medish": 1536,
      "Mic": 1537,
      "́ver": 1538,
      "difus": 1539,
      "tanha": 1540,
      "manent": 1541,
      "estagis": 1542,
      "Ligam": 1543,
      "08": 1544,
      "Ni": 1545,
      "hèra": 1546,
      "pat": 1547,
      "lament": 1548,
      "citània": 1549,
      "CF": 1550,
      "gina": 1551,
      "pun": 1552,
      "ère": 1553,
      "logi": 1554,
      "tatge": 1555,
      "Occitània": 1556,
      "tribu": 1557,
      "Aquera": 1558,
      "ajuda": 1559,
      "Sa": 1560,
      "nòs": 1561,
      "deban": 1562,
      "tian": 1563,
      "siá": 1564,
      "temporan": 1565,
      "contemporan": 1566,
      "partament": 1567,
      "acor": 1568,
      "mesti": 1569,
      "personas": 1570,
      "Ador": 1571,
      "Eu": 1572,
      "Jan": 1573,
      "Publi": 1574,
      "eth": 1575,
      "aura": 1576,
      "rei": 1577,
      "mentau": 1578,
      "comunica": 1579,
      "coneishen": 1580,
      "ueit": 1581,
      "sarròt": 1582,
      "zo": 1583,
      "dé": 1584,
      "ancian": 1585,
      "augan": 1586,
      "vilat": 1587,
      "bibli": 1588,
      "ensenhaires": 1589,
      "setmana": 1590,
      "fas": 1591,
      "deon": 1592,
      "teatre": 1593,
      "cont": 1594,
      "cargar": 1595,
      "poder": 1596,
      "diferents": 1597,
      "ho": 1598,
      "ias": 1599,
      "lai": 1600,
      "conferéncias": 1601,
      "Estat": 1602,
      "frances": 1603,
      "entaus": 1604,
      "donha": 1605,
      "passar": 1606,
      "animacions": 1607,
      "65": 1608,
      "Gran": 1609,
      "nis": 1610,
      "uish": 1611,
      "matge": 1612,
      "Dordonha": 1613,
      "Pres": 1614,
      "ressorsas": 1615,
      "disponi": 1616,
      "bals": 1617,
      "comple": 1618,
      "Annada": 1619,
      "animat": 1620,
      "jècte": 1621,
      "besonh": 1622,
      "-->": 1623,
      "ensemble": 1624,
      "Man": 1625,
      "ds": 1626,
      "sei": 1627,
      "ze": 1628,
      "enlà": 1629,
      "rament": 1630,
      "serada": 1631,
      "accion": 1632,
      "volu": 1633,
      "aqueths": 1634,
      "numeric": 1635,
      "eveniment": 1636,
      "tem": 1637,
      "balha": 1638,
      "totjorn": 1639,
      "199": 1640,
      "seguida": 1641,
      "enessa": 1642,
      "escolans": 1643,
      "cul": 1644,
      "queu": 1645,
      "dago": 1646,
      "tracta": 1647,
      "accions": 1648,
      "sostien": 1649,
      "Bar": 1650,
      "deci": 1651,
      "mie": 1652,
      "collabo": 1653,
      "sortir": 1654,
      "immateriau": 1655,
      "ductor": 1656,
      "acions": 1657,
      "gre": 1658,
      "pic": 1659,
      "ty": 1660,
      "èla": 1661,
      "mbi": 1662,
      "publicacion": 1663,
      "rector": 1664,
      "Aus": 1665,
      "Son": 1666,
      "pan": 1667,
      "entau": 1668,
      "quela": 1669,
      "vida": 1670,
      "compren": 1671,
      "dont": 1672,
      "Associa": 1673,
      "presentacion": 1674,
      "regionau": 1675,
      "avèva": 1676,
      "cro": 1677,
      "uda": 1678,
      "inven": 1679,
      "matin": 1680,
      "pair": 1681,
      "basco": 1682,
      "Aques": 1683,
      "Deu": 1684,
      "vrès": 1685,
      "isson": 1686,
      "guda": 1687,
      "pedago": 1688,
      "Peri": 1689,
      "joenessa": 1690,
      "illustra": 1691,
      "encontre": 1692,
      "acompanha": 1693,
      "inicia": 1694,
      "Centre": 1695,
      "Do": 1696,
      "pòrt": 1697,
      "esa": 1698,
      "conferéncia": 1699,
      "present": 1700,
      "Lemosin": 1701,
      "provençau": 1702,
      "Bona": 1703,
      "OPLO": 1704,
      "̀s": 1705,
      "ança": 1706,
      "togra": 1707,
      "sonque": 1708,
      "mili": 1709,
      "seria": 1710,
      "participa": 1711,
      "sci": 1712,
      "uras": 1713,
      "legi": 1714,
      "leccion": 1715,
      "genera": 1716,
      "causi": 1717,
      "realizat": 1718,
      "vrèspe": 1719,
      "Sau": 1720,
      "Sab": 1721,
      "ly": 1722,
      "rent": 1723,
      "autres": 1724,
      "mustra": 1725,
      "pòden": 1726,
      "basa": 1727,
      "ací": 1728,
      "espaci": 1729,
      "vant": 1730,
      "demanda": 1731,
      "èlhs": 1732,
      "Dab": 1733,
      "Lau": 1734,
      "hic": 1735,
      "mats": 1736,
      "char": 1737,
      "nonmàs": 1738,
      "novèlas": 1739,
      "ografia": 1740,
      "Mercés": 1741,
      "Bai": 1742,
      "ie": 1743,
      "jaus": 1744,
      "vri": 1745,
      "artic": 1746,
      "pòle": 1747,
      "prumèra": 1748,
      "títol": 1749,
      "repertòri": 1750,
      "CFP": 1751,
      "Vau": 1752,
      "nci": 1753,
      "uts": 1754,
      "voc": 1755,
      "́ncias": 1756,
      "format": 1757,
      "Dissabte": 1758,
      "acordeon": 1759,
      "Tro": 1760,
      "Vath": 1761,
      "ete": 1762,
      "ï": 1763,
      "possi": 1764,
      "lemosin": 1765,
      "boha": 1766,
      "permet": 1767,
      "Associacion": 1768,
      "Ju": 1769,
      "ide": 1770,
      "mé": 1771,
      "tia": 1772,
      "perpausa": 1773,
      "paréisher": 1774,
      "Augan": 1775,
      "poderatz": 1776,
      "Francés": 1777,
      "fòrça": 1778,
      "poesia": 1779,
      "Tis": 1780,
      "permanent": 1781,
      "conselh": 1782,
      "òrd": 1783,
      "aquela": 1784,
      "èira": 1785,
      "Arnau": 1786,
      "nosta": 1787,
      "practicas": 1788,
      "tematica": 1789,
      "Non": 1790,
      "auto": 1791,
      "president": 1792,
      "exemple": 1793,
      "fav": 1794,
      "generau": 1795,
      "lectura": 1796,
      "sorti": 1797,
      "estudis": 1798,
      "Trad": 1799,
      "díser": 1800,
      "elh": 1801,
      "elec": 1802,
      "uman": 1803,
      "iste": 1804,
      "Loís": 1805,
      "aire": 1806,
      "jamai": 1807,
      "umit": 1808,
      "valorizacion": 1809,
      "agra": 1810,
      "partat": 1811,
      "sovent": 1812,
      "visu": 1813,
      "còla": 1814,
      "comunas": 1815,
      "ES": 1816,
      "Pan": 1817,
      "her": 1818,
      "hat": 1819,
      "dièra": 1820,
      "informacions": 1821,
      "gada": 1822,
      "actors": 1823,
      "bilingu": 1824,
      "sensi": 1825,
      "Mari": 1826,
      "fla": 1827,
      "mari": 1828,
      "dit": 1829,
      "contribu": 1830,
      "sec": 1831,
      "mica": 1832,
      "produs": 1833,
      "mant": 1834,
      "cants": 1835,
      "iron": 1836,
      "titucion": 1837,
      "encontres": 1838,
      "IÈ": 1839,
      "Jornada": 1840,
      "Atlan": 1841,
      "Baiona": 1842,
      "Ac": 1843,
      "Jac": 1844,
      "plas": 1845,
      "ral": 1846,
      "parat": 1847,
      "faiçon": 1848,
      "campanha": 1849,
      "TE": 1850,
      "adreça": 1851,
      "bòs": 1852,
      "iss": 1853,
      "isto": 1854,
      "té": 1855,
      "simp": 1856,
      "pec": 1857,
      "venir": 1858,
      "mont": 1859,
      "Novè": 1860,
      "escòlas": 1861,
      "ps": 1862,
      "plu": 1863,
      "ux": 1864,
      "ètz": 1865,
      "auta": 1866,
      "Inter": 1867,
      "tèrra": 1868,
      "aqueste": 1869,
      "IÈO": 1870,
      "eish": 1871,
      "gne": 1872,
      "tadas": 1873,
      "dier": 1874,
      "dob": 1875,
      "urs": 1876,
      "Comp": 1877,
      "jorns": 1878,
      "grops": 1879,
      "Jornadas": 1880,
      "Mauri": 1881,
      "Ben": 1882,
      "Char": 1883,
      "Val": 1884,
      "its": 1885,
      "totes": 1886,
      "2014": 1887,
      "aqueras": 1888,
      "companh": 1889,
      "suus": 1890,
      "bilingüe": 1891,
      "familha": 1892,
      "regions": 1893,
      "licèu": 1894,
      "Atlantics": 1895,
      "Eur": 1896,
      "Pen": 1897,
      "Tar": 1898,
      "avent": 1899,
      "bres": 1900,
      "cuelh": 1901,
      "hon": 1902,
      "hèsta": 1903,
      "engat": 1904,
      "indi": 1905,
      "soli": 1906,
      "comunau": 1907,
      "truc": 1908,
      "diccionaris": 1909,
      "Garona": 1910,
      "vriul": 1911,
      "Dani": 1912,
      "Go": 1913,
      "cen": 1914,
      "dieu": 1915,
      "untz": 1916,
      "tostemps": 1917,
      "Laruntz": 1918,
      "Anglet": 1919,
      "fre": 1920,
      "itat": 1921,
      "estran": 1922,
      "tèma": 1923,
      "tron": 1924,
      "europ": 1925,
      "carr": 1926,
      "escritura": 1927,
      "natura": 1928,
      "regionaus": 1929,
      "documenta": 1930,
      "tyle": 1931,
      "Vin": 1932,
      "equi": 1933,
      "tito": 1934,
      "tants": 1935,
      "situ": 1936,
      "peti": 1937,
      "comuna": 1938,
      "princi": 1939,
      "avia": 1940,
      "tròç": 1941,
      "Culturau": 1942,
      "consacrat": 1943,
      "francesa": 1944,
      "Lin": 1945,
      "ado": 1946,
      "çat": 1947,
      "vidè": 1948,
      "ressor": 1949,
      "doman": 1950,
      "Vilh": 1951,
      "vòu": 1952,
      "Tor": 1953,
      "fen": 1954,
      "mès": 1955,
      "pes": 1956,
      "desi": 1957,
      "lhièr": 1958,
      "candi": 1959,
      "Conta": 1960,
      "compete": 1961,
      "sortit": 1962,
      "Ser": 1963,
      "lòc": 1964,
      "sèt": 1965,
      "enh": 1966,
      "òus": 1967,
      "éri": 1968,
      "traduccion": 1969,
      "sol": 1970,
      "adap": 1971,
      "heis": 1972,
      "Castèth": 1973,
      "Resumit": 1974,
      "espiar": 1975,
      "nuèch": 1976,
      "mestièr": 1977,
      "Public": 1978,
      "Aca": 1979,
      "dra": 1980,
      "etz": 1981,
      "enca": 1982,
      "ture": 1983,
      "guts": 1984,
      "Òu": 1985,
      "èit": 1986,
      "èire": 1987,
      "culturas": 1988,
      "hel": 1989,
      "arriba": 1990,
      "impor": 1991,
      "Ri": 1992,
      "ima": 1993,
      "nèr": 1994,
      "pis": 1995,
      "autre": 1996,
      "produc": 1997,
      "Comen": 1998,
      "vision": 1999,
      "drò": 2000,
      "osi": 2001,
      "sur": 2002,
      "chau": 2003,
      "trobaratz": 2004,
      "debana": 2005,
      "Tisnèr": 2006,
      "Novèla": 2007,
      "lab": 2008,
      "revi": 2009,
      "tori": 2010,
      "trobat": 2011,
      "diferentas": 2012,
      "identi": 2013,
      "coneishença": 2014,
      "Vilhèra": 2015,
      "Amas": 2016,
      "Cons": 2017,
      "hòrt": 2018,
      "lari": 2019,
      "contien": 2020,
      "segur": 2021,
      "professor": 2022,
      "ajudar": 2023,
      "arrevirada": 2024,
      "objectiu": 2025,
      "Michel": 2026,
      "É": 2027,
      "cèr": 2028,
      "eb": 2029,
      "pia": 2030,
      "enat": 2031,
      "òpa": 2032,
      "partic": 2033,
      "ràs": 2034,
      "vai": 2035,
      "Estu": 2036,
      "etc": 2037,
      "Bigòr": 2038,
      "Bigòrra": 2039,
      "Après": 2040,
      "Cres": 2041,
      "Educacion": 2042,
      "Is": 2043,
      "Ter": 2044,
      "fr": 2045,
      "sheis": 2046,
      "qua": 2047,
      "log": 2048,
      "rit": 2049,
      "coman": 2050,
      "lhs": 2051,
      "passe": 2052,
      "pais": 2053,
      "ponim": 2054,
      "causa": 2055,
      "darrèr": 2056,
      "sensibi": 2057,
      "Dins": 2058,
      "Lex": 2059,
      "Pèire": 2060,
      "cès": 2061,
      "mul": 2062,
      "om": 2063,
      "ofici": 2064,
      "quet": 2065,
      "cata": 2066,
      "memb": 2067,
      "presa": 2068,
      "198": 2069,
      "PA": 2070,
      "ais": 2071,
      "ièrs": 2072,
      "rot": 2073,
      "produccion": 2074,
      "abor": 2075,
      "escrivan": 2076,
      "scienti": 2077,
      "Euròpa": 2078,
      "Mé": 2079,
      "bèra": 2080,
      "dun": 2081,
      "jos": 2082,
      "ry": 2083,
      "lats": 2084,
      "lana": 2085,
      "erre": 2086,
      "davant": 2087,
      "Lou": 2088,
      "preci": 2089,
      "ministra": 2090,
      "seguit": 2091,
      "organizat": 2092,
      "prepausarà": 2093,
      "Bernat": 2094,
      "Wiki": 2095,
      "Dan": 2096,
      "Jau": 2097,
      "Pri": 2098,
      "Plan": 2099,
      "aqui": 2100,
      "gés": 2101,
      "hor": 2102,
      "Quin": 2103,
      "vetz": 2104,
      "tresau": 2105,
      "costat": 2106,
      "~~~": 2107,
      "comunicacion": 2108,
      "Bau": 2109,
      "Ra": 2110,
      "cles": 2111,
      "fra": 2112,
      "ple": 2113,
      "dés": 2114,
      "èas": 2115,
      "atè": 2116,
      "téner": 2117,
      "toponim": 2118,
      "via": 2119,
      "moni": 2120,
      "mercés": 2121,
      "encontra": 2122,
      "ografica": 2123,
      "musicaus": 2124,
      "classi": 2125,
      "instruments": 2126,
      "Chan": 2127,
      "Im": 2128,
      "Mor": 2129,
      "Ren": 2130,
      "XI": 2131,
      "cè": 2132,
      "cus": 2133,
      "je": 2134,
      "ois": 2135,
      "departa": 2136,
      "quaus": 2137,
      "èth": 2138,
      "dina": 2139,
      "queta": 2140,
      "domen": 2141,
      "trèrs": 2142,
      "Col": 2143,
      "publics": 2144,
      "Peiri": 2145,
      "Patric": 2146,
      "78": 2147,
      "aost": 2148,
      "hue": 2149,
      "id": 2150,
      "ude": 2151,
      "véder": 2152,
      "demia": 2153,
      "quas": 2154,
      "dicions": 2155,
      "dijaus": 2156,
      "isa": 2157,
      "isha": 2158,
      "lés": 2159,
      "parau": 2160,
      "mens": 2161,
      "Aul": 2162,
      "Br": 2163,
      "Sos": 2164,
      "acos": 2165,
      "cron": 2166,
      "ivèrn": 2167,
      "jòcs": 2168,
      "èja": 2169,
      "estruc": 2170,
      "litats": 2171,
      "mpuèi": 2172,
      "acs": 2173,
      "grana": 2174,
      "abi": 2175,
      "instal": 2176,
      "Departament": 2177,
      "darri": 2178,
      "associacions": 2179,
      "IS": 2180,
      "ciau": 2181,
      "assegu": 2182,
      "òra": 2183,
      "dièr": 2184,
      "riques": 2185,
      "cionari": 2186,
      "mair": 2187,
      "èrtas": 2188,
      "perpaus": 2189,
      "sem": 2190,
      "haràn": 2191,
      "para": 2192,
      "vern": 2193,
      "ècte": 2194,
      "dusau": 2195,
      "Bernar": 2196,
      "fòrma": 2197,
      "regiona": 2198,
      "collègi": 2199,
      "pòrta": 2200,
      "Fo": 2201,
      "LA": 2202,
      "eur": 2203,
      "fis": 2204,
      "gres": 2205,
      "ler": 2206,
      "toc": 2207,
      "yre": 2208,
      "rana": 2209,
      "qual": 2210,
      "èva": 2211,
      "çan": 2212,
      "rosa": 2213,
      "sopar": 2214,
      "mitat": 2215,
      "compte": 2216,
      "culturaus": 2217,
      "còs": 2218,
      "mars": 2219,
      "cripcion": 2220,
      "France": 2221,
      "Occitania": 2222,
      "tivitat": 2223,
      "automa": 2224,
      "apréner": 2225,
      "ença": 2226,
      "enfan": 2227,
      "latin": 2228,
      "èma": 2229,
      "èlha": 2230,
      "mal": 2231,
      "rós": 2232,
      "miat": 2233,
      "dura": 2234,
      "noms": 2235,
      "Coma": 2236,
      "obli": 2237,
      "Camb": 2238,
      "Enfin": 2239,
      "crear": 2240,
      "organizada": 2241,
      "noste": 2242,
      "Bearnés": 2243,
      "fòra": 2244,
      "divèrsas": 2245,
      "Ministèri": 2246,
      "vilatge": 2247,
      "inventari": 2248,
      "atèca": 2249,
      "Agen": 2250,
      "Canta": 2251,
      "DE": 2252,
      "Dacs": 2253,
      "avo": 2254,
      "bès": 2255,
      "fal": 2256,
      "patri": 2257,
      "arcuelh": 2258,
      "òme": 2259,
      "liá": 2260,
      "Qué": 2261,
      "valo": 2262,
      "lina": 2263,
      "doin": 2264,
      "benlèu": 2265,
      "compre": 2266,
      "escha": 2267,
      "chamis": 2268,
      "interès": 2269,
      "aquesta": 2270,
      "vriulon": 2271,
      "Medi": 2272,
      "bran": 2273,
      "dats": 2274,
      "fres": 2275,
      "gats": 2276,
      "sis": 2277,
      "guèron": 2278,
      "mej": 2279,
      "the": 2280,
      "taula": 2281,
      "Escòla": 2282,
      "fini": 2283,
      "vatòri": 2284,
      "numerica": 2285,
      "musicians": 2286,
      "contemporanèa": 2287,
      "multi": 2288,
      "Ag": 2289,
      "Ara": 2290,
      "Ali": 2291,
      "Bre": 2292,
      "Ç": 2293,
      "OC": 2294,
      "Sala": 2295,
      "ets": 2296,
      "vans": 2297,
      "èir": 2298,
      "dic": 2299,
      "ditz": 2300,
      "director": 2301,
      "quitament": 2302,
      "escar": 2303,
      "interes": 2304,
      "elegi": 2305,
      "lòqui": 2306,
      "collectivitats": 2307,
      "trobadors": 2308,
      "prèmi": 2309,
      "Sud": 2310,
      "favor": 2311,
      "1èr": 2312,
      "Adieu": 2313,
      "tons": 2314,
      "dem": 2315,
      "lara": 2316,
      "ert": 2317,
      "aulh": 2318,
      "pels": 2319,
      "comptar": 2320,
      "adul": 2321,
      "Nove": 2322,
      "presentar": 2323,
      "Lingu": 2324,
      "DV": 2325,
      "erà": 2326,
      "viu": 2327,
      "gions": 2328,
      "Òut": 2329,
      "acce": 2330,
      "ratòri": 2331,
      "finan": 2332,
      "lars": 2333,
      "Gascons": 2334,
      "cate": 2335,
      "Miqu": 2336,
      "Pierre": 2337,
      "perator": 2338,
      "Lexic": 2339,
      "DVD": 2340,
      "32": 2341,
      "AP": 2342,
      "Menes": 2343,
      "sent": 2344,
      "lais": 2345,
      "oron": 2346,
      "leta": 2347,
      "aires": 2348,
      "Escri": 2349,
      "testi": 2350,
      "move": 2351,
      "chap": 2352,
      "internacionau": 2353,
      "prima": 2354,
      "amics": 2355,
      "portar": 2356,
      "acompanh": 2357,
      "Perigòrd": 2358,
      "Menestrèrs": 2359,
      "Dau": 2360,
      "Fai": 2361,
      "Giron": 2362,
      "ou": 2363,
      "utas": 2364,
      "guar": 2365,
      "aiga": 2366,
      "vencions": 2367,
      "jament": 2368,
      "Maison": 2369,
      "estudiants": 2370,
      "dedicat": 2371,
      "Aussau": 2372,
      "Baudoin": 2373,
      "Auloron": 2374,
      "Cambria": 2375,
      "Fa": 2376,
      "Hèstas": 2377,
      "tària": 2378,
      "Lab": 2379,
      "dessen": 2380,
      "cançon": 2381,
      "tard": 2382,
      "able": 2383,
      "capvath": 2384,
      "Biarn": 2385,
      "ègjorn": 2386,
      "filme": 2387,
      "vertadièra": 2388,
      "causas": 2389,
      "pedagog": 2390,
      "Et": 2391,
      "Ex": 2392,
      "hens": 2393,
      "ira": 2394,
      "pos": 2395,
      "tava": 2396,
      "representa": 2397,
      "diversitat": 2398,
      "Quau": 2399,
      "langu": 2400,
      "gascons": 2401,
      "creat": 2402,
      "lhada": 2403,
      "coneish": 2404,
      "enquèsta": 2405,
      "artistas": 2406,
      "tecno": 2407,
      "Nico": 2408,
      "méter": 2409,
      "Amassada": 2410,
      "Bernard": 2411,
      "Ací": 2412,
      "bèrta": 2413,
      "pcions": 2414,
      "dejà": 2415,
      "locu": 2416,
      "coo": 2417,
      "pod": 2418,
      "Entà": 2419,
      "Regions": 2420,
      "inspi": 2421,
      "foncion": 2422,
      "hasó": 2423,
      "grand": 2424,
      "consul": 2425,
      "documents": 2426,
      "Montpe": 2427,
      "expressions": 2428,
      "estructura": 2429,
      "Gen": 2430,
      "Tres": 2431,
      "idè": 2432,
      "endre": 2433,
      "lau": 2434,
      "citat": 2435,
      "dil": 2436,
      "inas": 2437,
      "duda": 2438,
      "modèr": 2439,
      "composi": 2440,
      "arron": 2441,
      "administra": 2442,
      "artistica": 2443,
      "Luc": 2444,
      "expression": 2445,
      "bru": 2446,
      "dòc": 2447,
      "fac": 2448,
      "encar": 2449,
      "ciu": 2450,
      "aute": 2451,
      "caires": 2452,
      "vit": 2453,
